IDEA Open Model
SteelSetupECEN.GammaM0 Property
 GammaM0
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public double GammaM0 { get; set; }
Public Property GammaM0 As Double
	Get
	Set
public:
property double GammaM0 {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
SteelSetupECEN Class
IdeaRS.OpenModel Namespace